const filtersGoods = [
  {
    title: "Сортировка",
  },
  {
    title: "Страна-производитель",
  },
  {
    title: "Высота предмета",
  },
  {
    title: "Матриал рамы",
  },
  {
    title: "Материал игрушки",
  },
  {
    title: "Ширина деки",
  },
  { title: "Крепление автокресла" },
  {
    title: "Механизм складывания",
  },
  {
    title: "Модель коляски",
  },
  {
    title: "Материал изделия",
  },
  {
    title: "Количество скоростей велосипеда",
  },
  {
    title: "Тип карандашей",
  },

  {
    title: "Тип подгузников",
  },
  {
    title: "Цена",
  },
  {
    title: "Метка",
  },
  {
    title: "Наполнитель",
  },
  {
    title: "Назначение",
  },
  {
    title: "Ширина предмета",
  },
  {
    title: "Число колес",
  },
  {
    title: "Тип автокресла",
  },
  {
    title: "Страна производства",
  },
  {
    title: "Система амортизации",
  },
  {
    title: "Макс. число игроков",
  },
  {
    title: "Вид застежки",
  },
  {
    title: "Диаметр грифеля",
  },

  {
    title: "Цвет",
  },
  {
    title: "Пол",
  },
  {
    title: "Длина рамы",
  },
  {
    title: "Вид карнавального костюма",
  },
  {
    title: "Высота куклы",
  },
  {
    title: "Вес без упаковки",
  },
  {
    title: "Тип колес",
  },
  {
    title: "Количество элементов",
  },
  {
    title: "Комплектация",
  },
  {
    title: "Цвет",
  },
  {
    title: "Вместимость рюкзака",
  },

  {
    title: "Возрастные ограничения",
  },
];

export default filtersGoods;
